---
title: Imágenes cómicas, y no tan cómicas
author: Melchor Garau Madrigal
tags: ["imágenes","cómicas","internet","diversión"]
date: 2015-05-31 20:32:28
thumb: espacio euclideo.jpg
layout: nothing
---

<p><img style="display: block; margin-left: auto; margin-right: auto;" src="assets/img/posts/espacio euclideo.jpg" alt="" width="800" height="450" /></p>
<p><img style="float: right;height: 300px" src="assets/img/posts/juapo.jpg" alt="" height="300" />La anterior im&aacute;gen es un interesante "chiste" sobre una cosa de &Aacute;lgebra (<em><a href="http://es.wikipedia-org/wiki/espacio+euclideo" target="_blank">Espacio Eucl&iacute;deo</a> en Wikipedia</em>). Im&aacute;genes como esta (pero m&aacute;s graciosas) abundan por internet y cada minuto se crean m&aacute;s. Sitios web como <a href="http://9gag.com" target="_blank">9GAG</a> o 4chan (cerrado, si no me equivoco) puedes encontrarte muchas de estas im&aacute;genes c&oacute;micas, pero en ingl&eacute;s.</p>
<p>Internet es muy extenso y todo el mundo le gusta divertirse durante un rato. Puedes ver cuando quieras y donde quieras est&aacute;s im&aacute;genes, y otras nuevas. Series de televisi&oacute;n o directos solo se retransmiten en horarios programados, y no tan programados. Tienes muchas im&aacute;genes del que reirte y pasar el rato. O algunas que te puedan ofender, hacer pensar o incluso quedarte igual. Sea la sensaci&oacute;n que te provoquen im&aacute;genes de este estilo en internet, parece una especie de pozo infinito donde salen siempre nuevas im&aacute;genes, algunas se hacen virales, otros se convierten en memes.</p>
<p>Los memes es otro tema ciertamente interesante. Trollface, not bad, y otros muchos otros salidos de una im&aacute;gen viral. Algunos se usan como una especie de emoticono o <em>emoji&nbsp;</em>otros para que sean envueltos en frases que los convierten en graciosas. La im&aacute;gen de al lado es un intento de convertir una foto con la famosa frase&nbsp;<em>Deal With It!</em> con unas gafas negras. Frases como esas tambien pueden acompa&ntilde;ar a fotos.</p>
<p>Todo el mundo de internet es incre&iacute;ble, puedes encontrar tantas cosas y entretenerte de tantas maneras que uno nunca tendr&iacute;a suficiente. Por suerte sabemos lo grandioso que es internet y, muchos de nosotros, sabemos como y cuanto tiempo navegamos por internet. He dicho muchos, por que algunos no tienen nunca bastante. No os perd&aacute;is en este mundo inmenso llamado internet. Hay que salir de &eacute;l y disfrutar de la realidad.</p>
<p>Y con esto concluyo este post de opini&oacute;n. Nosbemo</p>
